{
    "html": "HTML",
    "Best Farm Tractors in India | Indo Farm | Indo Farm Tractors Crane": "ಭಾರತದ ಅತ್ಯುತ್ತಮ ಕೃಷಿ ಟ್ರಾಕ್ಟರುಗಳು | ಇಂಡೋ ಫಾರ್ಮ್ | ಇಂಡೋ ಫಾರ್ಮ್ ಟ್ರಾಕ್ಟರುಗಳು ಕ್ರೇನ್",
    "Google tag (gtag.js) snippet added by Site Kit": "ಗೂಗಲ್ ಟ್ಯಾಗ್ (ಜಿಟಿಎಜಿ.ಜೆಎಸ್) ಸೈಟ್ ಕಿಟ್ ಮೂಲಕ ಸೇರಿಸಲಾಗಿದೆ",
    "Google Analytics snippet added by Site Kit": "ಸೈಟ್ ಕಿಟ್ ಮೂಲಕ ಗೂಗಲ್ ಅನಾಲಿಟಿಕ್ಸ್ ತುಣುಕು ಸೇರಿಸಲಾಗಿದೆ",
    "End Google tag (gtag.js) snippet added by Site Kit": "ಸೈಟ್ ಕಿಟ್ ಮೂಲಕ ಸೇರಿಸಲಾದ ಗೂಗಲ್ ಟ್ಯಾಗ್ (gtag.js) ತುಣುಕನ್ನು ಕೊನೆಗೊಳಿಸಿ",
    "Meta Pixel Code": "ಮೆಟಾ ಪಿಕ್ಸೆಲ್ ಕೋಡ್",
    "End Meta Pixel Code": "ಎಂಡ್ ಮೆಟಾ ಪಿಕ್ಸೆಲ್ ಕೋಡ್",
    "Google Tag Manager snippet added by Site Kit": "ಸೈಟ್ ಕಿಟ್ ಮೂಲಕ ಗೂಗಲ್ ಟ್ಯಾಗ್ ಮ್ಯಾನೇಜರ್ ತುಣುಕು ಸೇರಿಸಲಾಗಿದೆ",
    "End Google Tag Manager snippet added by Site Kit": "ಸೈಟ್ ಕಿಟ್ ಮೂಲಕ ಸೇರಿಸಲಾದ ಗೂಗಲ್ ಟ್ಯಾಗ್ ಮ್ಯಾನೇಜರ್ ತುಣುಕನ್ನು ಕೊನೆಗೊಳಿಸಿ",
    "Indo Farm": "ಇಂಡೋ ಫಾರ್ಮ್",
    "Equipment Limited": "ಸಲಕರಣೆ ಸೀಮಿತವಾಗಿದೆ",
    "Tractors": "ಟ್ರಾಕ್ಟರುಗಳು",
    "Blog": "ಚಾಚು",
    "Contact Us": "ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ",
    "Our Products": "ನಮ್ಮ ಉತ್ಪನ್ನಗಳು",
    "Agriculture Equipment": "ಕೃಷಿ ಉಪಕರಣ",
    "1 Series": "1 ಸರಣಿ",
    "2-Series": "2-ಸರಣಿ",
    "3-Series": "3-ಸರಣಿ",
    "4-Series": "4-ಸರಣಿ",
    "Rotary Tiller": "ರೋಟರಿ ಟಿಲ್ಲರ್",
    "Harvesters": "ಕೊಯ್ಲಗಾರರು",
    "Construction Equipment": "ನಿರ್ಮಾಣ ಉಪಕರಣಗಳು",
    "Cranes": "ಕ್ರ್ಯಾನ್ಸ್",
    "About Us": "ನಮ್ಮ ಬಗ್ಗೆ",
    "1-Series": "1-ಸರಣಿ",
    "1020 DI": "1020 ಡಿ",
    "1026": "1026",
    "1026e": "1026e",
    "2030 DI": "2030 ಡಿ",
    "2035 DI": "2035 ಡಿ",
    "2042 DI": "2042 ಡಿ",
    "3035 DI": "3035 ಡಿ",
    "3040 DI": "3040 ಡಿ",
    "3048 DI": "3048 ಡಿ",
    "3055 DI HT": "3055 ಡಿ ಎಚ್ಟಿ",
    "3060 DI HT": "3060 ಡಿ ಎಚ್ಟಿ",
    "3055 NV": "3055 ಎನ್.ವಿ.",
    "3055 NV PLUS": "3055 ಎನ್ವಿ ಪ್ಲಸ್",
    "3065 DI TS-IV": "3065 ಡಿ ಟಿಎಸ್-ಐವಿ",
    "3075 DI TS-IV": "3075 ಡಿ ಟಿಎಸ್-ಐವಿ",
    "3090 DI": "3090 ಡಿ",
    "4175 DI": "4175 ಡಿ",
    "4190 DI": "4190 ಡಿ",
    "4195 DI": "4195 ಡಿ",
    "4110 DI": "4110 ಡಿ",
    "YOUR TRUSTED TRACTORS MANUFACTURERS & TRACTORS SUPPLIERS": "ನಿಮ್ಮ ವಿಶ್ವಾಸಾರ್ಹ ಟ್ರಾಕ್ಟರುಗಳ ತಯಾರಕರು ಮತ್ತು ಟ್ರಾಕ್ಟರುಗಳ ಪೂರೈಕೆದಾರರು",
    "We commenced our journey with the production of 2050 DI tractors in the year 2000. All these years later, we have diversified into other machines as well, but manufacturing the best farm tractor will always be special to us. Being a credible tractors manufacturers and dealers, every tractor we make is a tangible realization of our dream to empower the farmer by providing them in return for their trusted investment, a powerful machine that is not only easy to maintain and smooth to operate but also adequately fuel-saving.": "ನಾವು 2000 ರಲ್ಲಿ 2050 ಡಿ ಟ್ರಾಕ್ಟರುಗಳ ಉತ್ಪಾದನೆಯೊಂದಿಗೆ ನಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ. ಈ ಎಲ್ಲಾ ವರ್ಷಗಳ ನಂತರ, ನಾವು ಇತರ ಯಂತ್ರಗಳಿಗೂ ವೈವಿಧ್ಯಮಯವಾಗಿದ್ದೇವೆ, ಆದರೆ ಅತ್ಯುತ್ತಮ ಫಾರ್ಮ್ ಟ್ರಾಕ್ಟರ್ ತಯಾರಿಸುವುದು ಯಾವಾಗಲೂ ನಮಗೆ ವಿಶೇಷವಾಗಿರುತ್ತದೆ. ವಿಶ್ವಾಸಾರ್ಹ ಟ್ರಾಕ್ಟರುಗಳ ತಯಾರಕರು ಮತ್ತು ವಿತರಕರಾಗಿರುವುದರಿಂದ, ನಾವು ಮಾಡುವ ಪ್ರತಿಯೊಂದು ಟ್ರ್ಯಾಕ್ಟರ್ ರೈತನನ್ನು ತಮ್ಮ ವಿಶ್ವಾಸಾರ್ಹ ಹೂಡಿಕೆಗೆ ಪ್ರತಿಯಾಗಿ ಒದಗಿಸುವ ಮೂಲಕ ಅಧಿಕಾರ ನೀಡುವ ನಮ್ಮ ಕನಸಿನ ಸ್ಪಷ್ಟವಾದ ಸಾಕ್ಷಾತ್ಕಾರವಾಗಿದೆ, ಇದು ನಿರ್ವಹಿಸಲು ಸುಲಭ ಮತ್ತು ಸುಗಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸುಲಭವಲ್ಲ ಆದರೆ ಸಮರ್ಪಕವಾಗಿ ಇಂಧನ ಉಳಿತಾಯವಾಗಿದೆ.",
    "Our tractors employ best in class technology and innovation—giving us an unsurpassable edge over our market competitors. Being one of the best tractor manufacturers in India, we provide end-to-end services i.e. from unique models that give you the choice of having dry or oil-immersed brakes, to the ones with mobile charging slot, to the engines of utmost power, for creating the best farm tractor and its spare parts that are well-suited for your agricultural practices and/or other processes. Besides manufacturing, we are pride to say that our reliable tractors dealers efficiently deliver your desired tractor at your doorstep.": "ನಮ್ಮ ಟ್ರಾಕ್ಟರುಗಳು ವರ್ಗ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ನಾವೀನ್ಯತೆಗಳಲ್ಲಿ ಉತ್ತಮವಾಗಿ ಬಳಸಿಕೊಳ್ಳುತ್ತವೆ -ನಮ್ಮ ಮಾರುಕಟ್ಟೆ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳ ಮೇಲೆ ಸುಧಾರಣೆಯಾಗದ ಅಂಚನ್ನು ನೀಡುತ್ತವೆ. ಭಾರತದ ಅತ್ಯುತ್ತಮ ಟ್ರ್ಯಾಕ್ಟರ್ ತಯಾರಕರಲ್ಲಿ ಒಬ್ಬರಾಗಿರುವುದರಿಂದ, ನಾವು ಕೊನೆಯಿಂದ ಕೊನೆಯವರೆಗೆ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುತ್ತೇವೆ, ಅಂದರೆ ಒಣ ಅಥವಾ ತೈಲ-ಮುಳುಗಿದ ಬ್ರೇಕ್‌ಗಳನ್ನು ಹೊಂದಿರುವ ಆಯ್ಕೆಯನ್ನು ನೀಡುವ ಅನನ್ಯ ಮಾದರಿಗಳಿಂದ, ಮೊಬೈಲ್ ಚಾರ್ಜಿಂಗ್ ಸ್ಲಾಟ್ ಹೊಂದಿರುವವರಿಗೆ, ಅತ್ಯಂತ ಶಕ್ತಿಯ ಎಂಜಿನ್‌ಗಳಿಗೆ, ಅತ್ಯುತ್ತಮವಾದ ಕೃಷಿ ಟ್ರ್ಯಾಕ್ಟರ್ ಮತ್ತು ನಿಮ್ಮ ಕೃಷಿ ಪದ್ಧತಿಗಳಿಗೆ ಮತ್ತು ಅದರ ಬಿಡಿ ಭಾಗಗಳನ್ನು ರಚಿಸುವುದಕ್ಕಾಗಿ ನಿಮಗೆ ಹೆಚ್ಚಿನ ಶಕ್ತಿಯ ಎಂಜಿನ್‌ಗಳಿಗೆ ನೀಡುತ್ತದೆ. ಉತ್ಪಾದನೆಯ ಜೊತೆಗೆ, ನಮ್ಮ ವಿಶ್ವಾಸಾರ್ಹ ಟ್ರಾಕ್ಟರುಗಳ ವಿತರಕರು ನಿಮ್ಮ ಅಪೇಕ್ಷಿತ ಟ್ರ್ಯಾಕ್ಟರ್ ಅನ್ನು ನಿಮ್ಮ ಮನೆ ಬಾಗಿಲಿಗೆ ಸಮರ್ಥವಾಗಿ ತಲುಪಿಸುತ್ತಾರೆ ಎಂದು ಹೇಳಲು ನಾವು ಹೆಮ್ಮೆಪಡುತ್ತೇವೆ.",
    "Awards": "ಪ್ರಶಸ್ತಿ",
    "CSR": "ಸಿಎಸ್ಆರ್",
    "Media": "ಮಾಧ್ಯಮ",
    "Facebook": "ಫೇಸ್‌ಫೆಕ್",
    "Instagram": "Instagram",
    "Youtube": "YOUTUBE",
    "Twitter (X)": "ಟ್ವಿಟರ್ (ಎಕ್ಸ್)",
    "LinkedIn": "ಲಿಂಕ್ ಲೆಡ್ಜ್",
    "Suparna Agro Solutions Indo Farm Kalaburagi": "ಸುಪಾರ್ನಾ ಆಗ್ರೋ ಪರಿಹಾರಗಳು ಇಂಡೋ ಫಾರ್ಮ್ ಕಲಾಬುರಗಿ",
    "Dealership / Showroom Address: NH 50, Humnabad Rd, opposite to Ambedkar Statues,\nKapnoor, Kalaburagi, Karnataka 585104.": "ಮಾರಾಟಗಾರ / ಶೋ ರೂಂ ವಿಳಾಸ: ಎನ್ಎಚ್ 50, ಹಮ್ನಾಬಾದ್ ಆರ್ಡಿ, ಅಂಬೇಡ್ಕರ್ ಪ್ರತಿಮೆಗಳ ವಿರುದ್ಧ,\nಕಪ್ನೂರ್, ಕಲಾಬುರಗಿ, ಕರ್ನಾಟಕ 585104.",
    "Contact Person:": "ವ್ಯಕ್ತಿಯನ್ನು ಸಂಪರ್ಕಿಸಿ:",
    "Bhagwan Singh": "ಭಗವಾನ್ ಸಿಂಗ್",
    "Phone1:": "ಫೋನ್ 1:",
    "+91 93423 32042": "+91 93423 32042",
    "Phone2:": "ಫೋನ್ 2:",
    "+91 88679 23441": "+91 88679 23441",
    "Phone3:": "ಫೋನ್ 3:",
    "+91 88679 23444": "+91 88679 23444",
    "Email:": "ಇಮೇಲ್:",
    "kalaburagiiindofarm@gmail.com": "calaburagiiindofarm@gmail.com",
    "Terms & Conditions": "ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು",
    "Privacy Policy": "ಗೌಪ್ಯತೆ ನೀತಿ",
    "©": null,
    "2022 Indo Farm Equipment Limited.": "2022 ಇಂಡೋ ಫಾರ್ಮ್ ಸಲಕರಣೆ ಲಿಮಿಟೆಡ್.",
    "All Rights Reserved.": "ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ.",
    "End Meta Pixel Event Code": "ಎಂಡ್ ಮೆಟಾ ಪಿಕ್ಸೆಲ್ ಈವೆಂಟ್ ಕೋಡ್",
    "Language Toggle Buttons": "ಭಾಷೆ ಟಾಗಲ್ ಗುಂಡಿಗಳು",
    "English": "ಇಂಗ್ಲಿಷ್",
    "ಕನ್ನಡ": "ಕನ್ನಡ"
}